<?php
/** ----------------------
 ** Русский языковый файл
 ** Источник: live-code.ru
 ** ----------------------*/
$Lang = array(
    "title" => "Лаб4",
    "login_lan" => "Логин",
    "login_new" => "Новый Логин",
    "pass_lan"	=> "Пароль",
    "pass_new" => "Новый пароль",
    "button_lan" => "Нажать",
    "come_back" => "Вернуться",
    /* Логин */

    "client"=> "Клиент",
    "msg1" => "Вы можете на сайте просматривать информацию доступную пользователям.",
    "amd" => "Админ",
    "msg2" => "Вы можете на сайте делать всё.",

);
?>